
/* Class = "NSWindow"; title = "Report a Problem to Yahoo"; ObjectID = "1"; */
"1.title" = "Yahoo ein Problem melden";

/* Class = "NSButtonCell"; title = "Send"; ObjectID = "47B-M6-QqL"; */
"47B-M6-QqL.title" = "Senden";

/* Class = "NSTextFieldCell"; title = "A crash was detected - can you describe what were your actions prior to it?"; ObjectID = "W51-hB-cow"; */
"W51-hB-cow.title" = "Es wurde ein Absturz erkannt. Können Sie Ihre Aktionen davor beschreiben?";

/* Class = "NSTextFieldCell"; title = "Clicking \"Send\" will forward this information to Yahoo, along with diagnostic information from your Instant logs.  These logs may contain personally identifiable information. Yahoo! uses this information only to diagnose and resolve issues as well as for general product improvements."; ObjectID = "X7F-CP-lc5"; */
"X7F-CP-lc5.title" = "Wenn Sie auf \"Senden\" klicken, werden diese Informationen zusammen mit diagnostischen Daten aus Ihren Instant-Protokollen an Yahoo weitergeleitet.  Diese Protokolle enthalten möglicherweise personenbezogene Daten. Yahoo verwendet diese Daten ausschließlich für die Diagnose und Problemlösung sowie für allgemeine Produktverbesserungen.";

/* Class = "NSButtonCell"; title = "Include a low resolution screenshot of your main display"; ObjectID = "bI1-iy-1BO"; */
"bI1-iy-1BO.title" = "Fügen Sie einen Screenshot Ihres Hauptbildschirms mit niedriger Auflösung bei \n";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "qIC-Bo-PAH"; */
"qIC-Bo-PAH.title" = "Abbrechen";
